bat
cowsay
curl
diff-so-fancy
docker
exa
figlet
fzf
gdbm
gettext
git
htop
icu4c
ipython
jq
kubernetes-cli
lastpass-cli
libassuan
libevent
libgpg-error
libidn2
libunistring
libyaml
ncurses
nmap
node
oniguruma
openssl
openssl@1.1
pcre
pcre2
pinentry
python
python@2
python@3.8
readline
reattach-to-user-namespace
sqlite
terraform
thefuck
tmux
vault
watch
wget
wtfutil
xz
zeromq
zsh
